[
  {
    "text": "Careful, clear sir, With your threats!",
    "author": "Yanka Kupala"
  },
  {
    "text": "We did not wear wreaths of glory",
    "author": "Yanka Kupala"
  },
  {
    "text": "And there will be grandchildren domination Where grandfather cries today!",
    "author": "Yanka Kupala"
  },
  {
    "text": "Every nation is its own master",
    "author": "Yanka Kupala"
  },
  {
    "text": "People are called",
    "author": "Yanka Kupala"
  },
  {
    "text": "My cry before the prayer of peace is zero!",
    "author": "Yanka Kupala"
  },
  {
    "text": "Never, bro, I'll forget that I'm a man, though a man",
    "author": "Jakub Kolas"
  },
  {
    "text": "Roads, eternal roads! Your feet do not walk forever!",
    "author": "Jakub Kolas"
  },
  {
    "text": "Wedding day appointed, Yes wedding not seen…",
    "author": "Jakub Kolas"
  },
  {
    "text": "It's good to be on the path you choose for yourself",
    "author": "Jakub Kolas"
  },
  {
    "Text": "Friendship is the first step of freedom, Consent is the strength of community",
    "author": "Jakub Kolas"
  },
  {
    "text": "Where Belarusians will not get!",
    "author": "Yanka Kupala"
  },
  {
    "text": "Buy land - buy not lyka",
    "author": "Jakub Kolas"
  },
  {
    "text": "We would not be crooked, That the reins, the yoke and the whip did not know",
    "author": "Yanka Kupala"
  },
  {
    "text": "Everything in the world has an end",
    "author": "Jakub Kolas"
  },
  {
    "text": "Let us complain about our fate in vain, Through tears we will sow complaints on the ground, - We need to live and correct our destiny, So that our descendants will not curse us in time",
    "author": "Jakub Kolas"
  },
  {
    "text": "People moaned - it's nothing, Cursed - and it's not a problem, If the community laughs, The laughter says a lot",
    "author": "Jakub Kolas"
  },
  {
    "text": "Although, it is true, bread is eaten with a fishing rod, but not all and not always",
    "author": "Yanka Kupala"
  },
  {
    "text": "Oh you, life, human life! No you, no peace: You are a commotion, a whirlwind бур",
    "author": "Jakub Kolas"
  },
  {
    "text": "Without love happiness, destiny No on earth",
    "author": "Yanka Kupala"
  },
  {
    "text": "So don't grieve, brother of God: There are still many happy days! ..",
    "author": "Jakub Kolas"
  },
  {
    "text": "My dear, my dear",
    "author": "Yanka Kupala"
  },
  {
    "text": "Nobody has thrown a stone at a Belarusian girl yet and will not dare to throw it",
    "author": "Jakub Kolas"
  },
  {
    "text": "And the dispute they ended, That this quarrel was cut",
    "author": "Jakub Kolas"
  },
  {
    "text": "The wave that affects the fast river will not come back",
    "author": "Jakub Kolas"
  },
  {
    "text": "We need to live and correct our destiny, so that our descendants will not curse us in time",
    "author": "Jakub Kolas"
  },
  {
    "text": "Collect from the roads the stones that destroy the strength of the young",
    "author": "Jakub Kolas"
  },
  {
    "text": "Learn, God forbid, teaching will help to fight adversity, adversity",
    "author": "Jakub Kolas"
  },
  {
    "text": "Oh, the dawn of childhood, summer! Your soul is warmed forever!",
    "author": "Yanka Kupala"
  },
  {
    "text": "Some keep their noses high Others lower their eyes to the dollar",
    "author": "Jakub Kolas"
  },
  {
    "text": "The pot is shrouded in reverence, Though it is surnamed of clay",
    "author": "Jakub Kolas"
  },
  {
    "text": "It's good to be on the path you choose for yourself",
    "author": "Jakub Kolas"
  },
  {
    "text": "While Yurka had no rank, there was a wow child",
    "author": "Jakub Kolas"
  },
  {
    "text": "Open your memory pockets",
    "author": "Jakub Kolas"
  },
  {
    "text": "From the forefathers of the ages I have inherited; Between her own and strangers She is my mother's grace",
    "author": "Jakub Kolas"
  },
  {
    "text": "Belarusian-Catholic or Belarusian-Orthodox must remember that they have one Fatherland - Belarus, one native language - Belarusian, one customs and traditions, passed down from generation to generation.",
    "author": "Yanka Kupala"
  },
  {
    "text": "Buy land - buy not lyka",
    "author": "Yanka Kupala"
  },
  {
    "text": "I will not change the stove for heaven!",
    "author": "Jakub Kolas"
  },
  {
    "text": "And the thresholds - off the road!",
    "author": "Jakub Kolas"
  },
  {
    "text": "Without attacks and defenses There is no real war",
    "author": "Yanka Kupala"
  },
  {
    "text": "Be brave as the wind, as the will itself! Know, the brave is not touched by resentment or darkness!",
    "author": "Yanka Kupala"
  },
  {
    "text": "… You will not send the living force to the grave",
    "author": "Yanka Kupala"
  },
  {
    "text": "They killed a hare, they didn't kill, But brother, they made a sound",
    "author": "Yanka Kupala"
  },
  {
    "text": "Always forward! Never back!",
    "author": "Yanka Kupala"
  },
  {
    "text": "We need to live and correct our destiny, so that our descendants will not curse us in time",
    "author": "Jakub Kolas"
  },
  {
    "text": "Settle back!",
    "author": "Yanka Kupala"
  },
  {
    "text": "The will of the sun is equal",
    "author": "Jakub Kolas"
  },
  {
    "Text": "Friendship is the first step of freedom, Consent is the strength of community",
    "author": "Yanka Kupala"
  },
  {
    "text": "There is no free border for the spirit",
    "author": "Jakub Kolas"
  },
  {
    "text": "Words, thoughts no one will connect",
    "author": "Jakub Kolas"
  },
  {
    "text": "He who does not love freedom is not of our kind",
    "author": "Jakub Kolas"
  },
  {
    "text": "We did not wear wreaths of glory",
    "author": "Yanka Kupala"
  },
  {
    "text": "The fame of poets is spread around the world, Wreaths are laid and praised, I play quietly, who will accept the quiet?",
    "author": "Yanka Kupala"
  },
  {
    "text": "Without attacks and defenses There is no real war",
    "author": "Yanka Kupala"
  },
  {
    "text": "You need to have two needs, darling! One thing - the mind is educated. The second thing, Antos is good, You also need to have money",
    "author": "Yanka Kupala"
  },
  {
    "text": "You know, the power of the sower is considerable ... He wants - and the world will turn!",
    "author": "Yanka Kupala"
  },
  {
    "text": "Scythe does not mow - scythe shaves",
    "author": "Yanka Kupala"
  },
  {
    "text": "You also sow, brother ... and where is your harvest",
    "author": "Yanka Kupala"
  },
  {
    "text": "We are moving all the time, we are collecting the end of the needs we do not know",
    "author": "Jakub Kolas"
  },
  {
    "text": "Don't we guys have hands? Didn't God give us strength?",
    "author": "Yanka Kupala"
  },
  {
    "text": "A man is always short, lacking: Is there an end to his needs?",
    "author": "Jakub Kolas"
  },
  {
    "text": "Oh, mowing time, fun time! And I've enjoyed it many times",
    "author": "Jakub Kolas"
  },
  {
    "text": "Learn, God forbid, teaching will help",
    "author": "Jakub Kolas"
  },
  {
    "text": "Take the sun in your hands And, as with a torch, go with it",
    "author": "Yanka Kupala"
  },
  {
    "text": "Guslam, prince, do not write laws",
    "author": "Yanka Kupala"
  },
  {
    "text": "Play, but not fake - Like judges bought by copper",
    "author": "Yanka Kupala"
  },
  {
    "text": "The singer died ... And the song will live and live",
    "author": "Jakub Kolas"
  },
  {
    "text": "The singer died, forgotten by people, And everyone sings the song",
    "author": "Jakub Kolas"
  },
  {
    "text": "The Singer is the servant of every servant, the Singer and King of all kings!",
    "author": "Jakub Kolas"
  },
  {
    "text": "And there is never a shortage of candidates in the world",
    "author": "Yanka Kupala"
  },
  {
    "text": "I fought back from the village, I didn't go to the palace",
    "author": "Yanka Kupala"
  },
  {
    "text": "Because people tend to make fun of your troubles for no reason",
    "author": "Jakub Kolas"
  },
  {
    "text": "The crow saves his pride Yes, he greets you again to the dump",
    "author": "Jakub Kolas"
  },
  {
    "text": "Look what a toy shines in the trash!",
    "author": "Yanka Kupala"
  },
  {
    "text": "Where everything leads to the trough…",
    "author": "Jakub Kolas"
  },
  {
    "text": "Yurka is dozing in the background and waiting for fate",
    "author": "Yanka Kupala"
  },
  {
    "text": "To the truth of attention does not know, does not hear, Like a snake, human malice",
    "author": "Yanka Kupala"
  },
  {
    "text": "Shop Leather",
    "author": "Jakub Kolas"
  },
  {
    "text": "In words - a mighty elephant, And in deeds - a moth…",
    "author": "Jakub Kolas"
  },
  {
    "text": "Such a scribe - does not count and the dog",
    "author": "Jakub Kolas"
  },
  {
    "text": "How you look – dear God! What does the act do to people!",
    "author": "Yanka Kupala"
  },
  {
    "text": "What a gogo! What a dock! How he carries himself high!",
    "author": "Jakub Kolas"
  },
  {
    "text": "How impatient you are, boy, Let the duck trample you",
    "author": "Jakub Kolas"
  },
  {
    "text": "And there, outside the world, in a foreign land No one will hide you, oh!",
    "author": "Yanka Kupala"
  },
  {
    "text": "<…> People's well-being is awakening, our page raises its eyes to the sun and spreads its mighty shoulders.",
    "author": "Yanka Kupala"
  },
  {
    "text": "Where the wolf was born, He loves the bush",
    "author": "Jakub Kolas"
  },
  {
    "text": "You look and you get lost: Mushrooms sit like hooves",
    "author": "Yanka Kupala"
  },
  {
    "text": "And where in the world is there, like the Neman, the second river?",
    "author": "Yanka Kupala"
  },
  {
    "text": "I'm sad without Belarus",
    "author": "Yanka Kupala"
  },
  {
    "text": "My native corner, how dear you are to me! ..",
    "author": "Yanka Kupala"
  },
  {
    "text": "Nobody has thrown a stone at a Belarusian girl yet and will not dare to throw it",
    "author": "Yanka Kupala"
  },
  {
    "text": "Don't look for happiness, share In another's, distant field ... Don't look for yourself, my brother, With the wind Motherland",
    "author": "Yanka Kupala"
  },
  {
    "text": "Oh my dear land! .. With all my heart I want to connect with you",
    "author": "Yanka Kupala"
  },
  {
    "text": "The expanse in the meadow, oh, the expanse!",
    "author": "Yanka Kupala"
  },
  {
    "text": "You will enter the water - I advise happiness…",
    "author": "Jakub Kolas"
  },
  {
    "text": "All of Belarus is as vast as the sea, See in the clear light as the sun",
    "author": "Yanka Kupala"
  },
  {
    "text": "Oh, nice in the woods, nice, brothers!",
    "author": "Yanka Kupala"
  },
  {
    "text": "I grew up in the ground",
    "author": "Yanka Kupala"
  },
  {
    "text": "From the earth to the stars and the sun No thoughts of prohibition",
    "author": "Jakub Kolas"
  },
  {
    "text": "<...> To recover, to look like an eagle boldly, amicably to the white world, to tell the truth to the whole world loudly, we will be free only if our native Belarusian book takes an honorable place under the thatched roofs of our houses. the memory of grave mounds and crosses, under which our grandfathers and great-grandfathers, who have died in captivity, sleep in vain, through the memory of their mothers, who nursed us with their breasts, have no right to renounce their native language. ",
    "author": "Jakub Kolas"
  },
  {
    "text": "The world knows that the great thoughts of color One only at the break increases",
    "author": "Jakub Kolas"
  },
  {
    "text": "Thought goes where it wants",
    "author": "Yanka Kupala"
  },
  {
    "text": "Powerful word, you, native word! With me you are in reality and in a dream; My soul shook with a new beep, You taught me songs.",
    "author": "Jakub Kolas"
  },
  {
    "text": "Immortal word, you, native word! You insults, untruths could; Though persecuted you, imposed shackles, Yes in vain: you live as lived!",
    "author": "Yanka Kupala"
  },
  {
    "text": "Free speech, you, native word! Play bolder, happier! Although the clock is ticking, owls are circling, You live to the praise of people.",
    "author": "Yanka Kupala"
  },
  {
    "text": "Exiled word, you, native word! Thunder over the native land: What a native language, though a poor language, Miles richest foreign!",
    "author": "Jakub Kolas"
  },
  {
    "text": "He who forgets his ancestors loses himself, He who forgets his language loses everything",
    "author": "Vladimir Karatkevich"
  },
  {
    "text": "Who does not remember the past, who forgets the past - is doomed to relive it. Many times",
    "author": "Vladimir Karatkevich"
  },
  {
    "text": "Every book should be written as if it were your best and last",
    "author": "Vladimir Karatkevich"
  },
  {
    "text": "Everyone wants to love and be loved, born for love, seeks it all his life, prays to him and dies with thoughts of him ...",
    "author": "Vladimir Karatkevich"
  },
  {
    "text": "Choose: be mediocre in the language of a neighbor or something significant in your own",
    "author": "Vladimir Karatkevich"
  },
  {
    "text": "Do the unexpected, do as it happens, do as no one does - and then you will win",
    "author": "Vladimir Karatkevich"
  },
  {
    "text": "Love does not die. It remains forever in the chest of healing the anguish of words, Hopeless pain and insatiable tenderness, If you do not help, although the heart of the star is broken",
    "author": "Vladimir Karatkevich"
  },
  {
    "text": "All poetry is from love",
    "author": "Vladimir Karatkevich"
  },
  {
    "text": "... in his own language he could become great. In another's - only above average",
    "author": "Vladimir Karatkevich"
  },
  {
    "text": "Take away a person's relatives, bread, freedom, language one day. He will rebel. He will take up arms.",
    "author": "Vladimir Karatkevich"
  },
  {
    "text": "But love does not die ...",
    "author": "Vladimir Karatkevich"
  },
  {
    "text": "A man who does harm to another, in the end offends himself",
    "author": "Vladimir Karatkevich"
  },
  {
    "text": "Oppression gives birth not only to slaves. From the weak - perhaps. But from the strong it gives birth to giants!",
    "author": "Vladimir Karatkevich"
  },
  {
    "text": "The main thing was not bread. The main thing was freedom",
    "author": "Vladimir Karatkevich"
  },
  {
    "text": "Language, beautiful writing, poetry, music - a means of communication between people's souls, the highest means",
    "author": "Vladimir Karatkevich"
  },
  {
    "text": "Better is no greatness than greatness in the bones of the people",
    "author": "Vladimir Karatkevich"
  },
  {
    "text": "The greatest reward is when you are praised by those people who have never happened to help and do good in your life. And the greatest trouble is when you are scolded and disgraced by the one to whom you have done good all your life.",
    "author": "Vladimir Karatkevich"
  },
  {
    "text": "He who loves is immortal. He experiences a century every minute. And he is the enemy of death. Because death is not for love, not for the mother of your children. And for children, for your immortality - less all… Just love ",
    "author": "Vladimir Karatkevich"
  },
  {
    "text": "They promise us a new luxurious house, But here we live and rope, Here under every forever mined hillOur ancestors are killed asleep. They gave us a sword and scythe, Word of mouth, now dumb ... And we can not leave hereAnd leave with their death ",
    "author": "Vladimir Karatkevich"
  },
  {
    "text": "Only what you have given will remain yours forever",
    "author": "Vladimir Karatkevich"
  },
  {
    "text": "Two pages, twenty or two hundred ... Or maybe thousands of thousands? All the same, even they will not be enough to glorify you, native Belarusian language. Because millions of your people by their very existence from the very beginning of each with apt words, every love or angry thought, every destructive, mocking, ironic or, on the contrary, good, lyrical words glorify you. And they will glorify you until the end of human life and human thought on Earth ",
    "author": "Vladimir Karatkevich"
  },
  {
    "text": "Children are the smile of God",
    "author": "Vladimir Karatkevich"
  },
  {
    "text": "Your soul belongs only to God and these fields, the sword belongs to the voivode of just war, life belongs to all good people, heart belongs to the beloved. But honor and honor belong only to you and no one else.",
    "author": "Vladimir Karatkevich"
  },
  {
    "text": "History ... It seems to me that those who are unprofitable for people to understand today shout most against it",
    "author": "Vladimir Karatkevich"
  },
  {
    "text": "There is only one worthy way: to serve the fatherland to bloody sweat, without expecting a reward from people and destiny, simply because otherwise it is impossible",
    "author": "Vladimir Karatkevich"
  },
  {
    "text": "Life is goodness. The greatest goodness given to everyone, despite all the pain",
    "author": "Vladimir Karatkevich"
  },
  {
    "text": "God is gone. Life is going downhill. But go and do not lose peace. There is instead of private immortality - Immortality of your nation. You will die. But in the boundless world your people and the land will prosper ... Believe that in this, believe that only in this Happiness is posthumous and paradise. ",
    "author": "Vladimir Karatkevich"
  },
  {
    "text": "Better to eat like a hawk than to eat like a pig",
    "author": "Vladimir Karatkevich"
  },
  {
    "text": "Fatigue is death. Go beyond your strength and you will live long",
    "author": "Vladimir Karatkevich"
  },
  {
    "text": "It's best to laugh at yourself. No one is offended",
    "author": "Vladimir Karatkevich"
  },
  {
    "text": "Folk art in general, and Belarusian folk art in particular - is a sea that hides countless treasures. You just need to be able to get these treasures",
    "author": "Vladimir Karatkevich"
  },
  {
    "text": "People are born equal before their conscience",
    "author": "Vladimir Karatkevich"
  },
  {
    "text": "Lies cannot be given into the hands",
    "author": "Vladimir Karatkevich"
  },
  {
    "text": "Lose is not humiliation. Humiliation is a mockery of someone who bravely loses",
    "author": "Vladimir Karatkevich"
  },
  {
    "text": "Don't be cannon fodder for other people's whims",
    "author": "Vladimir Karatkevich"
  },
  {
    "text": "We all have only one cruel court - the court over itself",
    "author": "Vladimir Karatkevich"
  },
  {
    "text": "Belarusian optimism is that if we, despite all the pessimism and hopelessness of the past, still live, then we have reason to talk about a better future",
    "author": "Vladimir Karatkevich"
  },
  {
    "text": "Hyenas are afraid, dogs are screaming, Pigs are digging in their manure, And the lion needs thorny thickets, Homeland and freedom in it. I drink so that we do not scream, do not tremble among our native forests do not bleed, For we are all here not of hyenas and not of dogs, For we are of true blood ",
    "author": "Vladimir Karatkevich"
  },
  {
    "text": "Think of the serious and smile at the joke. And in the joke find the serious, and in the serious - the shadow of a smile",
    "author": "Vladimir Karatkevich"
  },
  {
    "text": "And whatever that burden may be, He will not bend my faith: I will be buried by people better than me.",
    "author": "Vladimir Karatkevich"
  },
  {
    "text": "Silence is unambiguous",
    "author": "Vladimir Karatkevich"
  },
  {
    "text": "Rely on the firm, honest, albeit rebellious-independent, but incorruptible",
    "author": "Vladimir Karatkevich"
  },
  {
    "text": "The right to the truth always lives",
    "author": "Vladimir Karatkevich"
  },
  {
    "text": "There is an unwritten (and undeniable) law that all truly educated and cultured people know perfectly well: the better you know a language (and this can be said not only about language, but also about the country, science, friends, many women, art, etc.) - the more beautiful and significant it is ",
    "author": "Vladimir Karatkevich"
  },
  {
    "text": "Brahun must have an exceptional memory",
    "author": "Vladimir Karatkevich"
  },
  {
    "text": "- Did God give the Belarusian a beak to write? - And for what? - Peel nuts and kiss! Well, saints, give a big prayer!",
    "author": "Vladimir Karatkevich"
  },
  {
    "text": "Then the state is strong, if all the people are strong, to the last man. Otherwise, if one king is strong and a handful of his advisers, then sooner or later the state thunders up with clay feet",
    "author": "Vladimir Karatkevich"
  },
  {
    "text": "You can't hold back the most sacred thing indefinitely - there will be an explosion in the end ...",
    "author": "Vladimir Karatkevich"
  },
  {
    "text": "You have, as in others, a shrine. Do not give the shrine to dogs!",
    "author": "Vladimir Karatkevich"
  },
  {
    "text": "The human soul, like a deer near waters, seeks the truth",
    "author": "Vladimir Karatkevich"
  },
  {
    "text": "If humanity goes to the simplification of barracks - then one language, if to complexity - many",
    "author": "Vladimir Karatkevich"
  },
  {
    "text": "About whether one can do a lot. Even one can, if the end",
    "author": "Vladimir Karatkevich"
  },
  {
    "text": "Earth and people are driven by the spirit of struggle",
    "author": "Vladimir Karatkevich"
  },
  {
    "text": "The first in honor, the first in the swine",
    "author": "Vladimir Karatkevich"
  },
  {
    "text": "I know that with the words inviolable , indivisible , one , when they are said stronger, real people are drawn to break indivisibility, to destroy inviolability. Because it is a disguised chain of slavery.",
    "author": "Vladimir Karatkevich"
  },
  {
    "text": "indifferent to the past has no intellectual advantage over the animal, and therefore there is a first candidate for moral and then physical death. It does not matter who it is - man or people.",
    "author": "Vladimir Karatkevich"
  },
  {
    "text": "Unbearable honor for what we do today. Doula! Take it easy, son of heroes and gods, Do not despise the saints of their past, And deserve more, and be worthy of it",
    "author": "Vladimir Karatkevich"
  },
  {
    "text": "Better false beliefs than no beliefs at all",
    "author": "Vladimir Karatkevich"
  },
  {
    "text": "A unit can only do nothing if it is an amoeba (and it can; let's say. Maybe the city will die of dysentery, if you are an amoeba - a carrier of this infection). Or just a carrier of reptilian cowardice",
    "author": "Vladimir Karatkevich"
  },
  {
    "text": "My land! My native land! How can I live if I leave you? What will I be like if I die and maybe my existence will not end for some time - and this is the promised hell for me? Without you. ",
    "author": "Vladimir Karatkevich"
  },
  {
    "Text": "Pay attention not to wealth, but to the heart, science and glory of men",
    "author": "Vincent Dunin-Martsinkevich"
  },
  {
    "text": "Defending the native land is the work of knights!",
    "author": "Vincent Dunin-Martsinkevich"
  },
  {
    "text": "Every creation of God is attached to the native corner, in which, coming out of the womb, made the first sounds, in which, supported by sensitive, caring hands of parents put the first steps",
    "author": "Vincent Dunin-Martsinkevich"
  },
  {
    "text": "What the heart hears, our lips speak without fear",
    "author": "Vincent Dunin-Martsinkevich"
  },
  {
    "text": "He who watches for profit will not get love",
    "author": "Vincent Dunin-Martsinkevich"
  },
  {
    "text": "Combine with education and faith!",
    "author": "Vincent Dunin-Martsinkevich"
  },
  {
    "text": "What good has done, my soul is glad",
    "author": "Vincent Dunin-Martsinkevich"
  },
  {
    "text": "If the banquet evokes fond memories, then the moment will seem like the evening hours",
    "author": "Vincent Dunin-Martsinkevich"
  },
  {
    "text": "Be careful not to erase the greatness of the former!",
    "author": "Vincent Dunin-Martsinkevich"
  },
  {
    "text": "I am not afraid of your judgment, let the dog bark angrily. I will not pay attention to the dog. As the singer Syrakomlya advises, I am writing now, as always, in the language of a man.",
    "author": "Vincent Dunin-Martsinkevich"
  },
  {
    "text": "In human nature, evil has long been that tastes better, children, someone else's",
    "author": "Vincent Dunin-Martsinkevich"
  },
  {
    "text": "So do those who are said to have their souls made of ice - Ice melts in the dance of life and freedom",
    "author": "Vincent Dunin-Martsinkevich"
  },
  {
    "text": "Oh, dear man from the past memories of fighting, sitting comfortably in front of the fireplace",
    "author": "Vincent Dunin-Martsinkevich"
  },
  {
    "text": "Will God help you on the path of betrayal?",
    "author": "Vincent Dunin-Martsinkevich"
  },
  {
    "text": "Yes, it is apparently doomed from time immemorial, that the spirit of objection exists in man",
    "author": "Vincent Dunin-Martsinkevich"
  },
  {
    "text": "People need to be listened to. It's not okay to blow everyone's whistle",
    "author": "Vincent Dunin-Martsinkevich"
  },
  {
    "text": "enlightenment is the first step in both physical and moral improvement of life",
    "author": "Vincent Dunin-Martsinkevich"
  },
  {
    "text": "He who is with God, so is God",
    "author": "Vincent Dunin-Martsinkevich"
  },
  {
    "text": "Between the thorns blooms and a beautiful rose",
    "author": "Vincent Dunin-Martsinkevich"
  },
  {
    "text": "Waiting is a peasant habit",
    "author": "Vincent Dunin-Martsinkevich"
  },
  {
    "text": "Oh God! The infinite good of the source, If your people that offend you, Instead of punishment from your own right hand, I have such wealth",
    "author": "Vincent Dunin-Martsinkevich"
  },
  {
    "text": "Although the church is small, it is harmonious, harmonious",
    "author": "Vincent Dunin-Martsinkevich"
  },
  {
    "text": "Kabeta asks, here's an angel, it seems!",
    "author": "Vincent Dunin-Martsinkevich"
  },
  {
    "text": "The oath to break a sin is great, not good",
    "author": "Vincent Dunin-Martsinkevich"
  },
  {
    "text": "It is not easy to serve a just glory!",
    "author": "Vincent Dunin-Martsinkevich"
  },
  {
    "text": "He who believes in God is not deceived",
    "author": "Vincent Dunin-Martsinkevich"
  },
  {
    "text": "So that you, brave Hector, could foresee that you would perish in battle, fate could change - I would sit in Troy. And Achilles would not go into battle, To know that someone there is an arrow piercing his heel",
    "author": "Vincent Dunin-Martsinkevich"
  },
  {
    "text": "Lawyer will strip everyone clean",
    "author": "Vincent Dunin-Martsinkevich"
  },
  {
    "text": "Does he find something difficult? Latvia will find who is looking for",
    "author": "Vincent Dunin-Martsinkevich"
  },
  {
    "text": "No, to the miser, that death threatens, God, Do not follow the advice and help",
    "author": "Vincent Dunin-Martsinkevich"
  },
  {
    "text": "In a state governed by the rule of law, the law must rule, not the individual",
    "author": "Leo Sapieha"
  },
  {
    "text": "Not in a foreign language, but we have our own written laws and we will repel any offense with our own laws. (Ancient Belarusian original: we can know) ",
    "author": "Leo Sapieha"
  },
  {
    "text": "For a decent man there is no greater pleasure than to live in his homeland in complete safety, not to fight or quarrel with anyone and not to be disgraced or maimed or to rush for his good.",
    "author": "Leo Sapieha"
  },
  {
    "text": "See to it that people who are not only well versed in the law but also have a conscience and fear God are elected to the courts and tribunals; distorted, but, following a simple path, kept the truths of holy and human justice and kept the freedom we rejoice in intact. ",
    "author": "Leo Sapieha"
  },
  {
    "text": "Our freedom, which we are proud of among Christian nations, is first of all that we do not have a master who would rule not according to the law, but according to his own will, but we have our own glory, our own gain and our own life ",
    "author": "Leo Sapieha"
  },
  {
    "text": "We are slaves to rights in order to enjoy freedom",
    "author": "Leo Sapieha"
  },
  {
    "text": "The law is established so that the strong-wealthy do not do everything he is asked to do",
    "author": "Leo Sapieha"
  },
  {
    "text": "Wise people of all ages agreed that in every household, if it were not formed, nothing could be more precious to a worthy man than freedom. But slavery should be so disgusting to him that not only property but also death she must be driven away. ",
    "author": "Leo Sapieha"
  },
  {
    "text": "The purpose and result of all the laws that exist in the world - that everyone has a good reputation, health and treasure-intact intact and losses in this never inherited",
    "author": "Leo Sapieha"
  },
  {
    "text": "Every inhabitant who is proud of his freedom, but does not want to know or understand the law that protects his freedom, deserves shame.",
    "author": "Leo Sapieha"
  },
  {
    "text": "It's good to be an ear of corn, but happy is he who had to be a cornflower. What good is an ear of corn if there are no cornflowers?",
    "author": "Maxim Bahdanovich"
  },
  {
    "text": "There is a source of living water in the native land",
    "author": "Maxim Bahdanovich"
  },
  {
    "text": "The meaning of the existence of every intelligentsia: it develops folk culture",
    "author": "Maxim Bahdanovich"
  },
  {
    "text": "Everything disappears, passes like smoke, The light trail will be eternally alive",
    "author": "Maxim Bahdanovich"
  },
  {
    "text": "Oh, how many beautiful beauties are beside us, If you look around with children's eyes!",
    "author": "Maxim Bahdanovich"
  },
  {
    "text": "Squeezing the Belarusian language out of school, we tend to waste the results of the huge, centuries-old spiritual work of the whole nation, knock the child's mind off the natural psychological paths and rudely cut his mental world.",
    "author": "Maxim Bahdanovich"
  },
  {
    "text": "What on earthA quarrels and quarrels, pain and bitterness, When we all fly togetherTo the stars?",
    "author": "Maxim Bahdanovich"
  },
  {
    "text": "Defending our people, we must defend our culture. And whatever is there, and its building, once started, must be built to completion.",
    "author": "Maxim Bahdanovich"
  },
  {
    "text": "You do not live forever, man, - Survive in the moment of age!",
    "author": "Maxim Bahdanovich"
  },
  {
    "text": "A rude bee is able to collect honey from bitter flowers in honeycombs",
    "author": "Maxim Bahdanovich"
  },
  {
    "text": "Who are we? Only travelers - companions in heaven",
    "author": "Maxim Bahdanovich"
  },
  {
    "text": "The child in the ear of grain",
    "author": "Maxim Bahdanovich"
  },
  {
    "text": "Diseases are treated and poisoned",
    "author": "Maxim Bahdanovich"
  },
  {
    "text": "Do not break, do not stop, do not restrain the ancient Lithuanian pursuit!",
    "author": "Maxim Bahdanovich"
  },
  {
    "text": "Once I looked at the sun, The sun blinded my eyes. Yes, I have the darkness of eternal night. Once I looked at the sun",
    "author": "Maxim Bahdanovich"
  },
  {
    "text": "Against the flow of water Only the living can swim, The waves of the river are always pulling what has ended to live",
    "author": "Maxim Bahdanovich"
  },
  {
    "text": "There is only one wisdom of life and I respect it; Here is what she says: If you want to live truly, then drink any cup, But only to the bottom",
    "author": "Maxim Bahdanovich"
  },
  {
    "text": "Deaf human crowd",
    "author": "Maxim Bahdanovich"
  },
  {
    "text": "Live and seek wholeness, On the breadth of spiritual care. And in the tension of the fullness of your wide life. Without pain, you will quietly go to the land of oblivion",
    "author": "Maxim Bahdanovich"
  },
  {
    "text": "It is necessary to forge from steel, to harden a flexible verse, It is necessary to process it with patience.",
    "author": "Maxim Bahdanovich"
  },
  {
    "text": "Wise and fiery verse як - as a gift of nature, Grape, thick, dark wine: Days go by, years pass, ‒But it gets louder and louder",
    "author": "Maxim Bahdanovich"
  },
  {
    "text": "It is necessary to grieve with the soul on the fresh graves of empty days",
    "author": "Maxim Bahdanovich"
  },
  {
    "text": "It is not good to touch the human soul with your hands. Fragile people know it themselves, and fragile people are reminded of it",
    "author": "Maxim Bahdanovich"
  },
  {
    "text": "May God not call an eagle a crow; a crow is an eagle - nothing",
    "author": "Maxim Bahdanovich"
  },
  {
    "text": "Every intellectual must meet the following two requirements: first, he must have a desire for knowledge, and secondly, he must strive to carry his knowledge for the benefit of the people",
    "author": "Maxim Bahdanovich"
  },
  {
    "text": "As each nation has its own national soul, so it has its own special composition (style) of creativity, most suitable for this soul",
    "author": "Maxim Bahdanovich"
  },
  {
    "text": "To bring only someone else's without developing one's own means to mock the people's soul",
    "author": "Maxim Bahdanovich"
  },
  {
    "text": "Moved, finally the people's spirit… will not fall asleep fruitlessly",
    "author": "Maxim Bahdanovich"
  },
  {
    "text": "What I saw - I am worthy of the faith of witnesses",
    "author": "Maxim Bahdanovich"
  },
  {
    "text": "There is no beauty without consumption, for beauty itself is that consumption for the soul",
    "author": "Maxim Bahdanovich"
  },
  {
    "text": "Do not shy away from trouble, do not be afraid of fire, For we will only wait for the day, If we can not scare the fight to scare",
    "author": "Maxim Bahdanovich"
  },
  {
    "text": "There are such wanderers in the world, Who do not believe in God or the devil, They like the colorful flagsShips of the ocean port",
    "author": "Maxim Bahdanovich"
  },
  {
    "text": "From all that has forever formed the basis of the sanctuary of the people, its immortality - you are woven, amazing native language.",
    "author": "Maxim Tank"
  },
  {
    "text": "A person dies when he loses the ability to wonder and admire life",
    "author": "Maxim Tank"
  },
  {
    "text": "All roads are endless, except the one leading to the cemetery",
    "author": "Maxim Tank"
  },
  {
    "text": "The biggest mistake of God is that he created a man who became his murderer ...",
    "author": "Maxim Tank"
  },
  {
    "text": "History resembles the composition of spare parts, from which everyone pulls the right part for themselves",
    "author": "Maxim Tank"
  },
  {
    "text": "People can forgive writers a lot, but they can't forgive silence at a time when their destiny is being decided",
    "author": "Maxim Tank"
  },
  {
    "text": "I have not lost such poets who could write better, but wrote worse",
    "author": "Maxim Tank"
  },
  {
    "text:": "They say: evil begets evil. And most often - it gives birth to the hope of forgiveness of sins ",
    "author": "Maxim Tank"
  },
  {
    "text": "Do not believe when you are cursed with the bells of all the bell towers. They secretly pray, kissing you",
    "author": "Maxim Tank"
  },
  {
    "text": "Eternal life is a sufficient reward",
    "author": "Mindauh"
  },
  {
    "text": "Kindly and willingly do kindness",
    "author": "Mindauh"
  },
  {
    "text": "Of all the virtues, the most pleasing to God is that which is for the benefit of souls",
    "author": "Mindauh"
  },
  {
    "text": "It's good, and you even need to know the neighboring language, but first you need to know your own",
    "author": "Franciszek Boguszewicz"
  },
  {
    "text": "There were many peoples who lost their language first, because the person whose language is occupied before the scan, then completely froze. Do not leave - our Belarusian language, so as not to die!",
    "author": "Franciszek Boguszewicz"
  },
  {
    "text": "Maybe someone will ask: where is Belarus now? There, brothers, it is, where our language lives: it is from Vilnius to Mozyr, from Vitebsk for a child not to Chernihiv, where Grodno, Minsk, Mogilev, Vilnius and many towns and villages ... ",
    "author": "Franciszek Boguszewicz"
  },
  {
    "text": "Gather good thoughts in your heart like a bee honey ",
    "author": "Euphrosyne of Polotsk"
  },
  {
    "text": "Little to say, but more to understand",
    "author": "Euphrosyne of Polotsk"
  },
  {
    "text": "The visible world is extremely beautiful and glorious. But it passes away like a dream, like a flower, dries up. Eternal and invisible - exists through the ages",
    "author": "Euphrosyne of Polotsk"
  },
  {
    "text": "The righteous remain alive even after death",
    "author": "Euphrosyne of Polotsk"
  },
  {
    "text": "Earthly glory - dust and ashes, like smoke disperses, like water vapor - perishes",
    "author": "Euphrosyne of Polotsk"
  },
  {
    "text": "I am Belarusian, my native language is Belarusian",
    "author": "Vasil Bykov"
  },
  {
    "text": "Belarus will be independent - everything will be. Including language and culture. There will be no independence - there will be nothing soon!",
    "author": "Vasil Bykov"
  },
  {
    "text": "Suffering makes a person a person. A person without suffering is a grass",
    "author": "Vasil Bykov"
  },
  {
    "text": "War is ruthless to everyone",
    "author": "Vasil Bykov"
  },
  {
    "text": "War is surprisingly blind to people and far from their merits rules lives",
    "author": "Vasil Bykov"
  },
  {
    "text": "A man who once renounced his freedom becomes a prisoner forever",
    "author": "Vasil Bykov"
  },
  {
    "text": "I believe that Belarus lives and will live. Let's do everything for this",
    "author": "Vasil Bykov"
  },
  {
    "text": "Man, like every living being from God, is born free",
    "author": "Vasil Bykov"
  },
  {
    "text": "The nationalism of a great nation is inevitably reborn in chauvinism and imperialism, and the nationalism of a small nation, whatever it may be, is aimed primarily at the survival of one's nation among others.",
    "author": "Vasil Bykov"
  },
  {
    "text": "Language is the basis not only of national culture, but also of the existence of the nation, the existence of the ethnos",
    "author": "Vasil Bykov"
  },
  {
    "text": "The normal process of cultural development should have looked like this: first in full - its own culture, then others - Russian, German, Polish, English - the more, the better, as far as the ability of society or individual its member ",
    "author": "Vasil Bykov"
  },
  {
    "text": "Now the national culture is being destroyed. The Belarusian language, which has already been turned into a crossbreed, has finally stopped supporting the authorities and said that they don't need it.",
    "author": "Vasil Bykov"
  },
  {
    "text": "Talent has the right to tell people the whole truth about its existence, sometimes the bitter truth",
    "author": "Vasil Bykov"
  },
  {
    "text": "Man, sometimes in spite of everything, becomes above his destiny and, therefore, above the powerful force of chance",
    "author": "Vasil Bykov"
  },
  {
    "text": "To achieve the goal, sometimes you need to fight to the last opportunity with the powerful force of circumstances",
    "author": "Vasil Bykov"
  },
  {
    "text": "If Belarus was independent, whether it was poor, underdeveloped, backward or underdeveloped - but if it had independence, everything else would have happened. And while it is not Belarus, it just turns into another province Russia. Isn't this the whole policy of the modern Belarusian regime? ",
    "author": "Vasil Bykov"
  },
  {
    "text": "You can't raise a person with gunpowder",
    "author": "Vasil Bykov"
  },
  {
    "text": "It's hard for me to work where there is no freedom",
    "author": "Vasil Bykov"
  },
  {
    "text": "Don't fight back at once - they will soon get stuck and go as many as they want",
    "author": "Vasil Bykov"
  },
  {
    "text": "Everyone is destined to go their own way to freedom individually",
    "author": "Vasil Bykov"
  },
  {
    "text": "Let victory be on their side, but the truth is on our side. The truth we will endure!",
    "author": "Vasil Bykov"
  },
  {
    "text": "National symbols are an attribute of the nation. But they stole it, brazenly robbed the nation, which is worse than economic robbery and similar to national genocide. One thing, not to mention the robbery of freedom, makes robbers criminals - criminals against the nation. Even if they try to replace, forge a fake instead of the sanctuary and demand respect for it as a sanctuary. This is a double crime, ",
    "author": "Vasil Bykov"
  },
  {
    "text": "Talent is a trumpet, a bell, a drum, but not a trumpet or a whistle ... it is not born to be lulled to sleep by elegies, but to sound like an alarm",
    "author": "Vasil Bykov"
  },
  {
    "text": "A small quiet corner, a desk, white paper - that's enough for me. No less important is the confidence that in the middle of the day I will not be caught in the street by strangers who paid for it. I'm old and I don't know if I will wait for the overthrow of dictator Lukashenko ",
    "author": "Vasil Bykov"
  },
  {
    "text": "Probably the most effective, the most practical thing is to make a person look inside himself, to make him see who he is, what is vile in him, and what is good. If he understands himself with the help of art, then the result will be ",
    "author": "Vasil Bykov"
  },
  {
    "text": "The untold truth today may never be told.",
    "author": "Vasil Bykov"
  },
  {
    "text": "... sooner or later the most brutal and omnipotent dictatorial regime will collapse. It will collapse not because it will be overthrown by some revolutionary forces, but because it will be financially deprived of opportunities for development",
    "author": "Vasil Bykov"
  },
  {
    "text": "It is badly arranged in life that everything - both good and bad - is sometimes known through the pain of failures and mistakes",
    "author": "Vasil Bykov"
  },
  {
    "text": "The truth in history is an unambiguous function, lessons are made from it. You can't make any lessons from lies, except a new lie",
    "author": "Vasil Bykov"
  },
  {
    "text": "Only with freedom and Independence is the continuation of Belarusian history possible",
    "author": "Vasil Bykov"
  },
  {
    "text": "They have to kill themselves. Sooner or later. Like spiders in a jar. If they throw, for example, a hornet in the jar, they will all pounce on it and kill in an instant. they will devour themselves. For they cannot devour anyone. ",
    "author": "Vasil Bykov"
  },
  {
    "text": "In a society where one in three is a communist and one in two is a sexist, it is difficult to count on victory by democratic means.",
    "author": "Vasil Bykov"
  },
  {
    "text": "Do not defeat the selfish, coward, do not defeat the enemy. This is a matter of life and a matter of history",
    "author": "Vasil Bykov"
  },
  {
    "text": "In recent years, Belarus has been developing models of totalitarianism, which then operate in Russia",
    "author": "Vasil Bykov"
  },
  {
    "text": "We know from history that many nations have shed a sea of ​​blood for their independence. It happened to us without much effort and much debate ... Apparently, independence requires a second price, a second fee.",
    "author": "Vasil Bykov"
  },
  {
    "text": "Signing the union agreement is not only a sad thing, it is a crime of the century. It is, of course, the genocide of the Belarusian nation - the end of its history",
    "author": "Vasil Bykov"
  },
  {
    "text": "Like all suffering, one soul they burn, and the other hardens to the strength of steel",
    "author": "Vasil Bykov"
  },
  {
    "text": "An elderly person is very risky if he makes any assessments of young people: they will always be unfair",
    "author": "Vasil Bykov"
  },
  {
    "text": "The nationally conscious part of the society naively argues over the advantages of two grammars - Tarashkevich and the People's Commissar, discussing differences in the interpretation of the softness of double consonants, while the communist authorities take care of the whole press. ... sociological institutions and agencies that are supported by the government, and at any moment with figures sucked out of the fingers can prove that Belarusians are against the Belarusian language, and the PBC is the most popular party among them ... ",
    "author": "Vasil Bykov"
  },
  {
    "text": "I remember well the day and time when not only I, but in general, I believe, and the people lost their freedom. This, of course, for my generation was in the early 30's. Complete collectivization of the country. .. Not only freedom, but all that was connected with it was lost. He felt the interdependence of freedom and bread? , the people understood and felt it, but did not want to believe in themselves, because mana was more beautiful than reality, more beautiful than freedom, and maybeand for bread too ",
    "author": "Vasil Bykov"
  },
  {
    "text": "As one of my medical acquaintances said, it's not economics, it's a clinic. Apparently he's right.",
    "author": "Vasil Bykov"
  },
  {
    "Text": "It was nationalism, according to Francis Fukuyama, that contributed most to the liberation of the peoples from the communist dictatorship. Not liberalism, not democracy - namely the nationalism of the peoples enslaved by communism. Where this process was completed, where it did not end, where it was detained by reactionary forces, nationalism is still urgent. Only nationalism is most capable of uniting the forces of society in its democratic development. ",
    "author": "Vasil Bykov"
  },
  {
    "text": "Sad as it is, we must admit that history really does not teach anything. Now, as always, ahead of culture and even ahead of the economy again ideology with its imperial policies, which quietly subjugate everything, including rights man ",
    "author": "Vasil Bykov"
  },
  {
    "text": "[question: 'don't you care that most people read detective and science fiction?'] most read detectives? I'll tell you that even more people eat cucumbers in the summer or drink vodka ...",
    "author": "Vasil Bykov"
  },
  {
    "text": "Generations of people who for many years have become accustomed to living in an upside-down world on the other side of the famous mirror, and in old age can not understand their tragedies - these generations are lost to the nation, as well as to human history.",
    "author": "Vasil Bykov"
  },
  {
    "text": "Fraudulent and deceptive tricks are not revealed, and they, of course, took place in the Belarusian elections ... We still have communists with portraits of Lenin and Stalin. And ahead of them is President Lukashenko. Belarus has fallen out of order, natural historical European process. Belarus is an anomaly ... Get out for it - ahead, and it rolls back. Therefore, other than suicide, I can not consider it. ",
    "author": "Vasil Bykov"
  },
  {
    "text": "... in the West, where social conflicts are small, where people have achieved a lot - well, if not completely happy, then at least a secure life - there is a need for politicized literature, perhaps at least. There, literature can allow to admire some trifles of life, but that we have ... ",
    "author": "Vasil Bykov"
  },
  {
    "text": "As for the position of the authorities towards me, towards all sorts of insults, I will say that they don't touch me much. I can't expect anything else from such authorities. I would feel much worse if these authorities started praising me, bringing me closer. and to grant privileges ... And if these people scold and insult me ​​there, well, probably, so to speak, I deserved it in their eyes - and it is normal ... ",
    "author": "Vasil Bykov"
  },
  {
    "text": "You can't go from feudalism to socialism at once, from the economic primitive of the Upper Volta to integrate into the highly developed European Economic Union, from Bolshevik literacy to modern European culture. We must first accumulate economic, cultural and moral capital.",
    "author": "Vasil Bykov"
  },
  {
    "text": "Faithful knights of the decisive phrase, they first intoxicated those who listened to them at all those crowded rallies, and then clumsily believed in their own beautiful words. If they themselves became slaves to their own drunken speeches, then nothing it could not be stopped or changed. ",
    "author": "Vasil Bykov"
  },
  {
    "text": "The roads of the native land affect the way of human life",
    "author": "Vasil Bykov"
  }
]